const date = [
  {
    month: "01",
    day: "07",
    count: "三",
    weather: "☀",
    content: "今天特意都穿了白衣服",
    des: '今年一起吃了<div className="numStyle">100+</div>顿饭，我们最常吃的是螺蛳粉，其次是烤串，也许这就是“臭味相投”。',
  },
  {
    month: "02",
    day: "27",
    count: "十六",
    weather: "🌤",
    content: "八大处到底有几处？",
  },
  {
    month: "04",
    day: "05",
    count: "二十八",
    weather: "🌤",
    content: "本来都准备不吃了呢",
  },
  {
    month: "06",
    day: "30",
    count: "五十",
    weather: "☀",
    content: "说话能不能讲点理",
  },
  {
    month: "09",
    day: "27",
    count: "六十五",
    weather: "🌤",
    content: "吃完烤肉刘，重走小黑路",
  },
  {
    month: "10",
    day: "31",
    count: "七十三",
    weather: "☀",
    content: "007怎么就死了呢？！",
  },
];

export default { date };
